[
  {
    "Numero": 1,
    "Nome": "AC/DC",
    "Descricao": "AC/DC é uma banda australiana de rock formada em Sydney, Austrália em 1973, pelos irmãos escoceses Malcolm e Angus Young. O estilo musical da banda é normalmente classificado como hard rock e até mesmo blues rock. Mas seus membros sempre classificaram a sua música simplesmente como ''rock and roll''.",
    "Especie": "Seed",
    "Tipo": ["Hard Rock", "Blues Rock"],
    "Altura": 0.7,
    "Peso": 6.9,
    "Imagem": "\\img\\bandas\\Ac15.png"
  },
  {
    "Numero": 2,
    "Nome": "Alice in Chains",
    "Descricao": "Ivysaur tem um bulbo maior nas costas. A semente em crescimento absorve nutrientes do solo para se desenvolver.",
    "Especie": "Semente",
    "Tipo": ["Grunge"],
    "Altura": 1.0,
    "Peso": 13.0,
    "Imagem": "\\img\\bandas\\Alice18.png"
  },
  {
    "Numero": 3,
    "Nome": "Angra",
    "Descricao": "Angra é uma banda brasileira de power metal, formada na cidade de São Paulo em 1991, pelo vocalista, tecladista e multi-instrumentista Andre Matos e os guitarristas Rafael Bittencourt e André Linhares, após se conhecerem na Faculdade Santa Marcelina, onde cursavam composição e regência. Andre Matos havia feito parte do Viper (entre 1985 e 1990) e Rafael Bittencourt fazia parte da banda Spitfire. Após a formação inicial da banda, entraram os músicos Luis Mariutti (baixo) e Marco Antunes (bateria), e André Linhares cedeu lugar a André Hernandes, e posteriormente a Kiko Loureiro. O guitarrista Rafael Bittencourt foi o único integrante a tocar em todos os álbuns da banda.",
    "Especie": "Flor",
    "Tipo": ["Power Metal"],
    "Altura": 2.0,
    "Peso": 100.0,
    "Imagem": "\\img\\bandas\\Angra09.png"
  },
  {
    "Numero": 4,
    "Nome": "Anthrax",
    "Descricao": "Anthrax é uma banda de Thrash metal dos Estados Unidos, fundada em Nova Iorque em 1981 pelo guitarrista Scott Ian e o baixista Dan Lilker. Foi uma das mais populares bandas no cenário do thrash metal dos anos 80, notáveis pela sua combinação de metal com hardcore punk e música alternativa. Graças ao sucesso de seus primeiros álbuns, fazem parte das ''quatro grandes'' bandas do thrash metal juntamente com Metallica, Slayer e Megadeth, e já venderam cerca de 10 milhões de cópias em todo mundo.",
    "Especie": "Lagarto",
    "Tipo": ["Thrash Metal"],
    "Altura": 0.6,
    "Peso": 8.5,
    "Imagem": "\\img\\bandas\\Anthrax08.png"
  },
  {
    "Numero": 5,
    "Nome": "Black Sabbath",
    "Descricao": "Black Sabbath é uma banda britânica de heavy metal criada no final de década de 1960. A primeira formação tinha Ozzy Osbourne, Tony Iommi, Geezer Butler e Bill Ward. O Black Sabbath é considerado primeiro grupo de heavy metal do mundo e com mais de 100 milhões de discos vendidos durante toda a carreira.",
    "Especie": "Chama",
    "Tipo": ["Heavy Metal"],
    "Altura": 1.1,
    "Peso": 19.0,
    "Imagem": "\\img\\bandas\\Black04.png"
  },
  {
    "Numero": 6,
    "Nome": "Bon Jovi",
    "Descricao": "Bon Jovi é uma banda americana de rock, formada em 1983, em Sayreville, Nova Jersey. A formação atual da banda consiste no cantor Jon Bon Jovi, no tecladista David Bryan, no baterista Tico Torres, no guitarrista Phil X e no baixista Hugh McDonald.",
    "Especie": "Chama",
    "Tipo": ["Hard Rock"],
    "Altura": 1.7,
    "Peso": 90.5,
    "Imagem": "\\img\\bandas\\Bon14.png"
  },
  {
    "Numero": 7,
    "Nome": "Carcass",
    "Descricao": "Squirtle bombeia água de sua cauda para se mover rapidamente e nadar. Ele é conhecido por sua casca dura.",
    "Especie": "Tartaruga",
    "Tipo": ["Death Metal"],
    "Altura": 0.5,
    "Peso": 9.0,
    "Imagem": "\\img\\bandas\\Carcass27.png"
  },
  {
    "Numero": 8,
    "Nome": "Death",
    "Descricao": "Wartortle tem uma cauda com formato de hélice que ele usa para nadar com agilidade. Ele é a forma evoluída de Squirtle.",
    "Especie": "Tartaruga",
    "Tipo": ["Death Metal"],
    "Altura": 1.0,
    "Peso": 22.5,
    "Imagem": "\\img\\bandas\\Death25.png"
  },
  {
    "Numero": 9,
    "Nome": "DragonForce",
    "Descricao": "DragonForce é uma banda inglesa de power metal que surgiu em 1999, após o fim da banda de black metal, Demoniac. Todos os integrantes, exceto Lindsay Dawson, juntaram-se com ZP Theart e fundaram a banda, com o nome DragonHeart. Dois anos depois, eles tiveram que mudar o nome para DragonForce, por causa do filme Dragonheart. Dizem também que a mudança veio devido ao nome igual ao de uma banda brasileira, que desde 1997 já usavam o nome Dragonheart.",
    "Especie": "Tartaruga",
    "Tipo": ["Power Metal"],
    "Altura": 1.6,
    "Peso": 85.5,
    "Imagem": "\\img\\bandas\\DragonForce12.png"
  },
  {
    "Numero": 10,
    "Nome": "Guns N' Roses",
    "Descricao": "Formanda nos Estados Unidos, em 1985, Guns N’Roses é uma das principais bandas de rock do mundo. O grupo foi formado pelos membros do Hollywood Rose, Axl Rose e Izzy Stradlin e do L.A. Guns, Tracii Guns, Ole Beich e Robbie Gardner. A partir dessa fusão, surgiu o nome Guns N’Roses - uma combinação de dois dos nomes dos membros do grupo. Poucas semanas depois, o baixista Ole Beich foi substituído por Duff McKagan enquanto a falta de Tracii Guns nos ensaios levou à sua substituição por Slash. Após a saída de Rob Gardner, Steven Adler tomou conta da bateria e então esta foi a primeira formação estável do grupo considerada a clássica.",
    "Especie": "Lagarta",
    "Tipo": ["Hard Rock"],
    "Altura": 0.3,
    "Peso": 2.9,
    "Imagem": "\\img\\bandas\\Guns13.png"
  },
  {
    "Numero": 11,
    "Nome": "Helloween",
    "Descricao": "Helloween é uma influente banda de power metal alemã, fundada em 1984. É composta por Andi Deris (vocal), Dani Löble (bateria), Sascha Gerstner (guitarra), Michael Weikath (guitarra) e Markus Grosskopf (baixo), sendo esses dois últimos membros fundadores, junto com Kai Hansen e Ingo Schwichtenberg (falecido). Em 2016, Michael Kiske e Kai Hansen foram reincorporados à banda. É considerada por muitos como a criadora do power metal. Influenciou bandas como Angra, Hammerfall, Edguy, Rhapsody of Fire, Shaman, Stratovarius, Sonata Arctica, Avantasia, entre outras. A banda possui mais de 35 anos de carreira e vendeu mais de 15 milhões de cópias em todo o mundo, até o momento.",
    "Especie": "Casulo",
    "Tipo": ["Power Metal"],
    "Altura": 0.7,
    "Peso": 9.9,
    "Imagem": "\\img\\bandas\\Helloween11.png"
  },
  {
    "Numero": 12,
    "Nome": "Iron Maiden",
    "Descricao": "Iron Maiden é uma banda britânica de heavy metal, formada em 1975 pelo baixista Steve Harris, ex-integrante das bandas Gypsy's Kiss eSmiler. Originária de Londres, foi uma das principais bandas do movimento musical que ficou conhecido como NWOBHM (New Wave of British Heavy Metal).",
    "Especie": "Borboleta",
    "Tipo": ["Heavy Metal"],
    "Altura": 1.1,
    "Peso": 32.0,
    "Imagem": "\\img\\bandas\\Iron01.png"
  },
  {
    "Numero": 13,
    "Nome": "Judas Priest",
    "Descricao": "Judas Priest é uma banda britânica de heavy metal criada em meados de 1969, em Birmingham. Formada por K. K. Downing e Ian Hill, a banda é considerada uma das precursoras do heavy metal moderno, sendo um dos grupos mais influentes na história do gênero.",
    "Especie": "Lagarta",
    "Tipo": ["Heavy Metal"],
    "Altura": 0.3,
    "Peso": 3.2,
    "Imagem": "\\img\\bandas\\Judas03.png"
  },
  {
    "Numero": 14,
    "Nome": "Korn",
    "Descricao": "Kakuna se pendura em galhos de árvores enquanto espera para evoluir. Ele pode endurecer sua casca para se proteger.",
    "Especie": "Casulo",
    "Tipo": ["Nu Metal"],
    "Altura": 0.6,
    "Peso": 10.0,
    "Imagem": "\\img\\bandas\\Korn23.png"
  },
  {
    "Numero": 15,
    "Nome": "Led Zeppelin",
    "Descricao": "Led Zeppelin foi uma banda britânica de rock formada em Londres, em 1968. Consistia no guitarrista Jimmy Page, no vocalista Robert Plant, no baixista e tecladista John Paul Jones e no baterista John Bonham. Seu som pesado e violento de guitarra, enraizado no blues e música psicodélica de seus dois primeiros álbuns, é frequentemente reconhecido como um dos fundadores do heavy metal. Seu estilo foi inspirado em uma grande variedade de influências, incluindo a música folk, psicodélica e o blues.",
    "Especie": "Abeelha",
    "Tipo": ["Heavy Metal", "Hard Rock"],
    "Altura": 1.0,
    "Peso": 29.5,
    "Imagem": "\\img\\bandas\\Led02.png"
  },
  {
    "Numero": 16,
    "Nome": "Limp Bizkit",
    "Descricao": "Pidgey é um Pokémon comum encontrado em muitas áreas. Ele tem uma visão afiada e pode detectar presas a longas distâncias.",
    "Especie": "Pássaro",
    "Tipo": ["Nu Metal"],
    "Altura": 0.3,
    "Peso": 1.8,
    "Imagem": "\\img\\bandas\\Limp24.png"
  },
  {
    "Numero": 17,
    "Nome": "Linkin Park",
    "Descricao": "Pidgeotto é a forma evoluída de Pidgey. Ele é conhecido por sua habilidade de voar em altas altitudes e capturar presas com precisão.",
    "Especie": "Pássaro",
    "Tipo": ["Nu Metal"],
    "Altura": 1.1,
    "Peso": 30.0,
    "Imagem": "\\img\\bandas\\Linkin21.png"
  },
  {
    "Numero": 18,
    "Nome": "Megadeth",
    "Descricao": "Megadeth é uma banda norte-americana de Thrash metal liderada por seu fundador, o vocalista e guitarrista Dave Mustaine. O grupo foi formado em 11 de abril de 1983, após Dave ser demitido do Metallica em um ônibus voltando para L.A. Desde então, a banda lançou quinze álbuns de estúdio, quatro álbuns ao vivo, dois EP e cinco compilações.",
    "Especie": "Pássaro",
    "Tipo": ["Thrash Metal"],
    "Altura": 1.5,
    "Peso": 39.5,
    "Imagem": "\\img\\bandas\\Megadeth06.png"
  },
  {
    "Numero": 19,
    "Nome": "Metallica",
    "Descricao": "Metallica é uma banda norte-americana de thrash metal originária de Los Angeles, mas com base em San Francisco. O Metallica se formou em 1981, após James Hetfield responder a um anúncio que Lars Ulrich havia colocado no jornal local. A sua formação atual apresenta o baterista fundador Lars Ulrich, e o também fundador, vocalista e guitarrista rítmico James Hetfield, além do guitarrista solo Kirk Hammett (o qual se juntou à banda em 1983, após a demissão de Dave Mustaine), e o baixista Robert Trujillo (membro desde 2003).",
    "Especie": "Rato",
    "Tipo": ["Thrash Metal", "Heavy Metal"],
    "Altura": 0.3,
    "Peso": 3.5,
    "Imagem": "\\img\\bandas\\Metallica05.png"
  },
  {
    "Numero": 20,
    "Nome": "Morbid Angel",
    "Descricao": "Raticate é a forma evoluída de Rattata. Ele é conhecido por sua mordida poderosa e por sua agilidade em combate.",
    "Especie": "Rato",
    "Tipo": ["Death Metal"],
    "Altura": 0.7,
    "Peso": 18.5,
    "Imagem": "\\img\\bandas\\Morbid28.png"
  },
  {
    "Numero": 21,
    "Nome": "Nirvana",
    "Descricao": "Spearow é um Pokémon pássaro encontrado em áreas selvagens. Ele é conhecido por sua natureza agressiva e por sua visão afiada.",
    "Especie": "Pássaro",
    "Tipo": ["Grunge"],
    "Altura": 0.3,
    "Peso": 2.0,
    "Imagem": "\\img\\bandas\\Nirvana17.png"
  },
  {
    "Numero": 22,
    "Nome": "Pearl Jam",
    "Descricao": "Fearow é a forma evoluída de Spearow. Ele é conhecido por sua habilidade de voar em grandes altitudes e por sua visão aguçada.",
    "Especie": "Pássaro",
    "Tipo": ["Grunge"],
    "Altura": 1.2,
    "Peso": 38.0,
    "Imagem": "\\img\\bandas\\Pearl19.png"
  },
  {
    "Numero": 23,
    "Nome": "Sepultura",
    "Descricao": "Ekans é um Pokémon serpente conhecido por sua habilidade de se esconder em grama alta e emboscar presas.",
    "Especie": "Cobra",
    "Tipo": ["Death Metal", "Thrash Metal"],
    "Altura": 2.0,
    "Peso": 6.9,
    "Imagem": "\\img\\bandas\\Sepultura26.png"
  },
  {
    "Numero": 24,
    "Nome": "Slayer",
    "Descricao": "Slayer é uma banda norte-americana de thrash metal proveniente de Huntington Park, Califórnia, formada em 1981 pelos guitarristas Jeff Hanneman e Kerry King. Slayer ganhou notoriedade a partir de 1986, com o álbum Reign in Blood, descrito pela revista Kerrang como ''o álbum mais pesado de todos os tempos'', e faz parte do Big Four of Thrash, as quatro maiores bandas de thrash metal, juntamente com Metallica, Megadeth e Anthrax.",
    "Especie": "Cobra",
    "Tipo": ["Thrash Metal"],
    "Altura": 3.5,
    "Peso": 65.0,
    "Imagem": "\\img\\bandas\\Slayer07.png"
  },
  {
    "Numero": 25,
    "Nome": "Slipknot",
    "Descricao": "Pikachu é um Pokémon roedor elétrico conhecido por sua fofura e por sua capacidade de gerar eletricidade.",
    "Especie": "Rato",
    "Tipo": ["Nu Metal"],
    "Altura": 0.4,
    "Peso": 6.0,
    "Imagem": "\\img\\bandas\\Slipknot22.png"
  },
  {
    "Numero": 26,
    "Nome": "Soundgarden",
    "Descricao": "Raichu é a forma evoluída de Pikachu. Ele é conhecido por sua habilidade de gerar eletricidade e por sua cauda em forma de raio.",
    "Especie": "Rato",
    "Tipo": ["Grunge"],
    "Altura": 0.8,
    "Peso": 30.0,
    "Imagem": "\\img\\bandas\\Soundgarden20.png"
  },
  {
    "Numero": 27,
    "Nome": "Stratovarius",
    "Descricao": "Stratovarius é uma banda finlandesa de power metal originária de Helsinque, fundada em 1984. O nome ''Stratovarius'' vem da aglutinação de Stratocaster (modelo de guitarra) com Stradivarius (marca conhecida por seus violinos). A banda vendeu milhões de cópias em todo o mundo ao longo de sua carreira e segue em atividade constante desde o seu início.",
    "Especie": "Rato",
    "Tipo": ["Power Metal"],
    "Altura": 0.6,
    "Peso": 12.0,
    "Imagem": "\\img\\bandas\\Stratovarius10.png"
  },
  {
    "Numero": 28,
    "Nome": "Van Halen",
    "Descricao": "Van Halen foi uma banda de hard rock norte-americana formada em 1972. Foi fundada pelos irmãos Eddie Van Halen e Alex Van Halen, que mais tarde juntou o cantor David Lee Roth e o baixista Michael Anthony.",
    "Especie": "Toupeira",
    "Tipo": ["Hard Rock"],
    "Altura": 1.0,
    "Peso": 29.5,
    "Imagem": "\\img\\bandas\\Van16.png"
  }
]
