[
  {
    "Numero": 1,
    "Nome": "AC/DC",
    "Descricao": "Highway to Hell é o sexto álbum de estúdio banda australiana AC/DC, lançado em 27 de julho de 1979. Foi o último álbum do vocalista Bon Scott junto com a banda antes de sua morte em 1980. Este álbum está na lista dos 200 álbuns definitivos no Rock and Roll Hall of Fame.",
    "Album": "Highway to Hell",
    "Faixas": ["1. Highway to Hell", "2. Girls Got Rhythm", "3. Walk All Over You", "4. Touch Too Much", "5. Beating Around the Bush", "6. Shot Down in Flames", "7. Get It Hot", "8. If You Want Blood (You've Got It)", "9. Love Hungry Man", "10. Night Prowler"],
    "Tipo": ["Hard Rock", "Blues Rock"],
    "Imagem": "\\img\\bandas\\Ac15.png"
  },
  {
    "Numero": 2,
    "Nome": "Alice in Chains",
    "Descricao": "Dirt é o segundo álbum de estúdio da banda americana Alice in Chains, lançado em 29 de setembro 1992. O álbum é amplamente considerado uma obra-prima do grunge e um dos mais influentes da década de 1990. Dirt apresenta um som sombrio e melódico, combinado com letras profundas e emocionais que exploram temas como depressão, vício e dor.",
    "Album": "Dirt",
    "Faixas": ["1. Them Bones", "2. Dam That River", "3. Rain When I Die", "4. Down in a Hole", "5. Sickman", "6. Rooster", "7. Junkhead", "8. Dirt", "9. God Smack", "10. Iron Gland (interlude)", "11. Hate to Feel", "12. Angry Chair", "13. Would?"],
    "Tipo": ["Grunge"],
    "Imagem": "\\img\\bandas\\Alice18.png"
  },
  {
    "Numero": 3,
    "Nome": "Angra",
    "Descricao": "Temple of Shadows é o quinto álbum de estúdio da banda brasileira Angra, lançado em 6 de setembro de 2004. Este álbum é conceitual e é frequentemente considerado um marco na carreira da banda e um dos álbuns mais aclamados do metal brasileiro. Temple of Shadows apresenta uma mistura única de metal progressivo, power metal e influências da música brasileira, combinando melodias complexas e instrumentação virtuosa.",
    "Album": "Temple of Shadows",
    "Faixas": ["1. Deus Le Volt!", "2. Spread Your Fire", "3. Angels and Demons", "4. Waiting Silence", "5. Wishing Well", "6. The Temple of Hate", "7. The Shadow Hunter", "8. No Pain for the Dead", "9. Winds of Destination", "10. Sprouts of Time", "11. Morning Star", "12. Late Redemption", "13. Gate XIII"],
    "Tipo": ["Power Metal"],
    "Imagem": "\\img\\bandas\\Angra09.png"
  },
  {
    "Numero": 4,
    "Nome": "Anthrax",
    "Descricao": "Among the Living é o terceiro álbum de estúdio da banda Anthrax, lançado em 22 de março de 1987. É considerado um dos álbuns mais influentes do gênero e um marco na história do thrash metal. Among the Living apresenta letras que abordam uma variedade de temas, incluindo terror, política, histórias em quadrinhos e cultura popular, combinadas com riffs de guitarra rápidos e agressivos, batidas poderosas e vocais intensos.",
    "Album": "Among the Living",
    "Faixas": ["1. Among the Living", "2. Caught in a Mosh", "3. I Am the Law", "4. Efilnikufesin (N.F.L.)", "5. A Skeleton in the Closet", "6. Indians", "7. One World", "8. A.D.I./Horror of It All", "9. Imitation of Life"],
    "Tipo": ["Thrash Metal"],
    "Imagem": "\\img\\bandas\\Anthrax08.png"
  },
  {
    "Numero": 5,
    "Nome": "Black Sabbath",
    "Descricao": "Paranoid é o segundo álbum de estúdio da icônica banda britânica Black Sabbath, lançado em 18 de setembro de 1970. Este álbum é muitas vezes considerado um dos mais influentes e emblemáticos na história do rock e do metal. Carregado com riffs de guitarra pesados, letras sombrias e a assinatura vocal de Ozzy Osbourne, Paranoid ajudou a estabelecer os fundamentos do gênero e consolidou a reputação do Black Sabbath como pioneiros do metal. Em 2017 foi eleito o melhor álbum de metal de todos os tempos pela revista Rolling Stone.",
    "Album": "Paranoid",
    "Faixas": ["1. War Pigs", "2. Paranoid", "3. Planet Caravan", "4. Iron Man", "5. Electric Funeral", "6. Hand of Doom", "7. Rat Salad", "8. Fairies Wear Boots"],
    "Tipo": ["Heavy Metal"],
    "Imagem": "\\img\\bandas\\Black04.png"
  },
  {
    "Numero": 6,
    "Nome": "Bon Jovi",
    "Descricao": "Slippery When Wet é o terceiro álbum de estúdio da banda americana Bon Jovi, lançado em 18 de agosto de 1986. Este álbum é amplamente considerado o ápice da popularidade da banda e um dos álbuns de rock mais vendidos de todos os tempos. Slippery When Wet apresenta um som melódico e cativante, com letras emocionais sobre amor, relacionamentos e a vida na estrada. Este álbum está na lista dos 200 álbuns definitivos no Rock and Roll Hall of Fame e um dos mais vendidos da história do hard rock.",
    "Album": "Slippery When Wet",
    "Faixas": ["1. Let It Rock", "2. You Give Love A Bad Name", "3. Livin' On A Prayer", "4. Social Disease", "5. Wanted Dead Or Alive", "6. Raise Your Hands", "7. Without Love", "8. I'd Die For You", "9. Never Say Goodbye", "10. Wild In The Streets"],
    "Tipo": ["Hard Rock"],
    "Imagem": "\\img\\bandas\\Bon14.png"
  },
  {
    "Numero": 7,
    "Nome": "Carcass",
    "Descricao": "Heartwork é o quarto álbum de estúdio da banda britânica Carcass, lançado em 18 de outubro de 1993. Este álbum é frequentemente citado como um marco no gênero do death metal melódico e é amplamente considerado uma influência significativa para várias bandas subsequentes.",
    "Album": "Heartwork",
    "Faixas": ["1. Buried Dreams", "2. Carnal Forge", "3. No Love Lost", "4. Heartwork", "5. Embodiment", "6. This Mortal Coil", "7. Arbeit Macht Fleisch", "8. Blind Bleeding the Blind", "9. Doctrinal Expletives"],
    "Tipo": ["Death Metal"],
    "Imagem": "\\img\\bandas\\Carcass27.png"
  },
  {
    "Numero": 8,
    "Nome": "Death",
    "Descricao": "The Sound of Perseverance é o sétimo e último álbum de estúdio da lendária banda americana Death, lançado em 31 de agosto de 1998. Este álbum é frequentemente considerado um dos marcos do gênero death metal técnico e progressivo, apresentando uma combinação impressionante de complexidade musical e brutalidade.",
    "Album": "The Sound of Perseverance",
    "Faixas": ["1. Scavenger of Human Sorrow", "2. Bite the Pain", "3. Spirit Crusher", "4. Story to Tell", "5. Flesh and the Power It Holds", "6. Voice of the Soul", "7. To Forgive Is to Suffer", "8. A Moment of Clarity", "9. Painkiller (cover do Judas Priest)"],
    "Tipo": ["Death Metal"],
    "Imagem": "\\img\\bandas\\Death25.png"
  },
  {
    "Numero": 9,
    "Nome": "DragonForce",
    "Descricao": "O álbum Inhuman Rampage é o terceiro álbum de estúdio da banda britânica DragonForce, lançado em 9 de janeiro de 2006. Este álbum é frequentemente considerado um dos trabalhos mais emblemáticos da banda e ajudou a solidificar sua reputação como um dos principais expoentes do power metal contemporâneo.",
    "Album": "Inhuman Rampage",
    "Faixas": ["1. Through the Fire and Flames", "2. Revolution Deathsquad", "3. Storming the Burning Fields", "4. Operation Ground and Pound", "5. Body Breakdown", "6. Cry for Eternity", "7. The Flame of Youth", "8. Trail of Broken Hearts"],
    "Tipo": ["Power Metal"],
    "Imagem": "\\img\\bandas\\DragonForce12.png"
  },
  {
    "Numero": 10,
    "Nome": "Guns N' Roses",
    "Descricao": "Appetite for Destruction é o álbum de estreia da lendária banda Guns N' Roses, lançado em 21 de julho de 1987. É considerado um dos álbuns mais influentes e icônicos da história do rock, e ajudou a solidificar o Guns N' Roses como uma das bandas mais importantes e populares do final dos anos 80 e início dos anos 90. Este álbum se tornou o álbum de estreia mais vendido da história da música. Ele também aparece no topo da lista dos 10 melhores álbuns de rock de todos os tempos da revista Kerrang! e está na lista dos 200 álbuns definitivos no Rock and Roll Hall of Fame.",
    "Album": "Appetite for Destruction",
    "Faixas": ["1. Welcome to the Jungle", "2. It's So Easy", "3. Nightrain", "4. Out ta Get Me", "5. Mr. Brownstone", "6. Paradise City", "7. My Michelle", "8. Think About You", "9. Sweet Child o' Mine", "10. You're Crazy", "11. Anything Goes", "12. Rocket Queen"],
    "Tipo": ["Hard Rock"],
    "Imagem": "\\img\\bandas\\Guns13.png"
  },
  {
    "Numero": 11,
    "Nome": "Helloween",
    "Descricao": "Keeper of the Seven Keys: Part II é o terceiro álbum de estúdio da banda alemã Helloween, lançado em 29 de agosto de 1988. Este álbum é frequentemente citado como um dos álbuns mais influentes e importantes no desenvolvimento do gênero do power metal, e é considerado um marco na carreira da banda. O álbum foi eleito pelo portal Loudwire e pela revista Metal Hammer como o melhor disco de power metal de todos os tempos. A revista também o contemplou na sua lista de 10 discos essenciais de power metal",
    "Album": "Keeper of the Seven Keys: Part II",
    "Faixas": ["1. Invitation", "2. Eagle Fly Free", "3. You Always Walk Alone", "4. Rise and Fall", "5. Dr. Stein", "6. We Got the Right", "7. Save Us", "8. March of Time", "9. I Want Out", "10. Keeper of the Seven Keys"],
    "Tipo": ["Power Metal"],
    "Imagem": "\\img\\bandas\\Helloween11.png"
  },
  {
    "Numero": 12,
    "Nome": "Iron Maiden",
    "Descricao": "The Number of the Beast é o terceiro álbum de estúdio da lendária banda britânica Iron Maiden, lançado em 22 de março de 1982. É amplamente considerado um dos álbuns mais influentes e icônicos da história do heavy metal. O álbum também marcou a estreia do novo vocalista Bruce Dickinson, que entrou para o lugar de Paul Di'Anno, e foi o último álbum com o baterista Clive Burr.",
    "Album": "The Number of the Beast",
    "Faixas": ["1. Invaders", "2. Children of the Damned", "3. The Prisoner", "4. 22 Acacia Avenue", "5. The Number of the Beast", "6. Run to the Hills", "7. Gangland", "8. Hallowed Be Thy Name"],
    "Tipo": ["Heavy Metal"],
    "Imagem": "\\img\\bandas\\Iron01.png"
  },
  {
    "Numero": 13,
    "Nome": "Judas Priest",
    "Descricao": "British Steel é o sexto álbum de estúdio da lendária banda britânica de heavy metal Judas Priest, lançado em 14 de abril de 1980. É frequentemente citado como um dos álbuns mais influentes e importantes na história do heavy metal, e é considerado um marco na carreira da banda. Em 2017, foi eleito o 3º melhor álbum de metal de todos os tempos pela revista Rolling Stone.",
    "Album": "British Steel",
    "Faixas": ["1. Rapid Fire", "2. Metal Gods", "3. Breaking the Law", "4. Grinder", "5. United", "6. You Don't Have to Be Old to Be Wise", "7. Living After Midnight", "8. The Rage", "9. Steeler"],
    "Tipo": ["Heavy Metal"],
    "Imagem": "\\img\\bandas\\Judas03.png"
  },
  {
    "Numero": 14,
    "Nome": "Korn",
    "Descricao": "Korn é o álbum de estreia da banda Korn, lançado em 11 de outubro de 1994. Este álbum é frequentemente creditado por estabelecer o som distintivo da banda e por ajudar a popularizar o gênero nu metal. Com sua abordagem inovadora e suas letras pessoais e sombrias que abordam temas como alienação, abuso, depressão e raiva, refletindo as experiências pessoais dos membros da banda. Korn se tornou um marco na música pesada dos anos 90.",
    "Album": "Korn",
    "Faixas": ["1. Blind", "2. Ball Tongue", "3. Need To", "4. Clown", "5. Divine", "6. Faget", "7. Shoots and Ladders", "8. Predictable", "9. Fake", "10. Lies", "11. Helmet in the Bush", "12. Daddy"],
    "Tipo": ["Nu Metal"],
    "Imagem": "\\img\\bandas\\Korn23.png"
  },
  {
    "Numero": 15,
    "Nome": "Led Zeppelin",
    "Descricao": "Led Zeppelin IV é o quarto álbum de estúdio da lendária banda britânica Led Zeppelin, lançado em 8 de novembro de 1971. É amplamente considerado um dos maiores álbuns de rock de todos os tempos e um marco na história da música.",
    "Album": "Led Zeppelin IV",
    "Faixas": ["1. Black Dog", "2. Rock and Roll", "3. The Battle of Evermore", "4. Stairway to Heaven", "5. Misty Mountain Hop", "6. Four Sticks", "7. Going to California", "8. When the Levee Breaks"],
    "Tipo": ["Heavy Metal", "Hard Rock"],
    "Imagem": "\\img\\bandas\\Led02.png"
  },
  {
    "Numero": 16,
    "Nome": "Limp Bizkit",
    "Descricao": "Significant Other é o segundo álbum de estúdio da banda americana Limp Bizkit, lançado em 22 de junho de 1999. Este álbum é frequentemente considerado um dos trabalhos mais emblemáticos da banda e um dos álbuns mais influentes do gênero nu metal. Significant Other apresenta um som agressivo e energético, combinando elementos de rock, rap, metal e funk. O álbum é marcado por riffs de guitarra pesados, batidas poderosas, scratches de DJ e letras controversas e provocativas.",
    "Album": "Significant Other",
    "Faixas": ["1. Intro", "2. Just Like This", "3. Nookie", "4. Break Stuff", "5. Re Arranged", "6. I'm Broke", "7. Nobody Like You", "8. Don't Go Off Wandering", "9. 9 Teen 90 Nine", "10. N 2 Gether Now", "11. Trust", "12. No Sex", "13. Show Me What You Got", "14. Lesson Learned", "15. Outro"],
    "Tipo": ["Nu Metal"],
    "Imagem": "\\img\\bandas\\Limp24.png"
  },
  {
    "Numero": 17,
    "Nome": "Linkin Park",
    "Descricao": "Hybrid Theory é o álbum de estreia da banda americana Linkin Park, lançado em 24 de outubro de 2000. Este álbum é frequentemente considerado um dos trabalhos mais influentes da banda e um marco na cena musical do início dos anos 2000. É o álbum de estreia mais vendido desde Appetite for Destruction, o álbum de rock mais vendido do século XXI e um dos álbuns mais vendidos de todos os tempos. Também está na lista dos 200 álbuns definitivos no Rock and Roll Hall of Fame.",
    "Album": "Hybrid Theory",
    "Faixas": ["1. Papercut", "2. One Step Closer", "3. With You", "4. Points Of Authority", "5. Crawling", "6. Runaway", "7. By Myself", "8. In The End", "9. A Place For My Head", "10. Forgotten", "11. Cure For The Itch", "12. Pushing Me Away"],
    "Tipo": ["Nu Metal"],
    "Imagem": "\\img\\bandas\\Linkin21.png"
  },
  {
    "Numero": 18,
    "Nome": "Megadeth",
    "Descricao": "Rust in Peace é o quarto álbum de estúdio da banda americana Megadeth, lançado em 24 de setembro de 1990. É frequentemente citado como um dos álbuns mais influentes e aclamados da história do thrash metal e é considerado um marco na carreira da banda. O álbum apresenta uma combinação impressionante de músicas complexas, ritmos rápidos e letras inteligentes, todas executadas com maestria pelos membros da banda. Rust in Peace é conhecido por sua instrumentação técnica e virtuosismo, especialmente os riffs de guitarra de Dave Mustaine e Marty Friedman, os solos frenéticos e a precisão da seção rítmica. Em 2017, foi eleito o 19º melhor álbum de metal de todos os tempos pela revista Rolling Stone.",
    "Album": "Rust in Peace",
    "Faixas": ["1. Holy Wars... The Punishment Due", "2. Hangar 18", "3. Take No Prisoners", "4. Five Magics", "5. Poison Was the Cure", "6. Lucretia", "7. Tornado of Souls", "8. Dawn Patrol", "9. Rust in Peace... Polaris"],
    "Tipo": ["Thrash Metal"],
    "Imagem": "\\img\\bandas\\Megadeth06.png"
  },
  {
    "Numero": 19,
    "Nome": "Metallica",
    "Descricao": "Metallica, também conhecido como Black Album, é o quinto álbum de estúdio da banda americana Metallica, lançado em 12 de agosto de 1991. Este álbum marcou uma mudança significativa no som da banda, afastando-se de seus trabalhos anteriores mais complexos e voltados para o thrash metal, e adotando uma abordagem mais acessível e focada em riffs. Este álbum está na lista dos 200 álbuns definitivos no Rock and Roll Hall of Fame, ficando em 14º lugar e em 25º na lista de melhores álbuns de metal de todos os tempos da revista Rolling Stone.",
    "Album": "Metallica",
    "Faixas": ["1. Enter Sandman", "2. Sad but True", "3. Holier Than Thou", "4. The Unforgiven", "5. Wherever I May Roam", "6. Don't Tread on Me", "7. Through the Never", "8. Nothing Else Matters", "9. Of Wolf and Man", "10. The God That Failed", "11. My Friend of Misery", "12. The Struggle Within"],
    "Tipo": ["Thrash Metal", "Heavy Metal"],
    "Imagem": "\\img\\bandas\\Metallica05.png"
  },
  {
    "Numero": 20,
    "Nome": "Morbid Angel",
    "Descricao": "Altars of Madness é o álbum de estreia da banda Morbid Angel, lançado em 12 de maio de 1989. É frequentemente considerado um dos álbuns mais influentes e importantes no desenvolvimento do gênero do death metal e é amplamente aclamado pela crítica e pelos fãs como uma obra-prima do metal extremo. Altars of Madness foi eleito o melhor disco de death metal de todos os tempos pelas revistas Decibel e Terrorizer.",
    "Album": "Altars of Madness",
    "Faixas": ["1. Immortal Rites", "2. Suffocation", "3. Visions from the Dark Side", "4. Maze of Torment", "5. Chapel of Ghouls", "6. Bleed for the Devil", "7. Damnation", "8. Blasphemy", "9. Evil Spells"],
    "Tipo": ["Death Metal"],
    "Imagem": "\\img\\bandas\\Morbid28.png"
  },
  {
    "Numero": 21,
    "Nome": "Nirvana",
    "Descricao": "Nevermind é o segundo álbum de estúdio da banda americana Nirvana, lançado em 24 de setembro de 1991. Este álbum é amplamente considerado um dos mais influentes e importantes na história da música, marcando o início da era do grunge e catapultando o Nirvana para o estrelato mundial. Nevermind foi classificado entre os maiores álbuns de todos os tempos por revistas como Rolling Stone e Time.",
    "Album": "Nevermind",
    "Faixas": ["1. Smells Like Teen Spirit", "2. In Bloom", "3. Come as You Are", "4. Breed", "5. Lithium", "6. Polly", "7. Territorial Pissings", "8. Drain You", "9. Lounge Act", "10. Stay Away", "11. On a Plain", "12. Something in the Way"],
    "Tipo": ["Grunge"],
    "Imagem": "\\img\\bandas\\Nirvana17.png"
  },
  {
    "Numero": 22,
    "Nome": "Pearl Jam",
    "Descricao": "Ten é o álbum de estreia da banda americana de Pearl Jam, lançado em 27 de agosto de 1991. É frequentemente considerado um dos álbuns mais importantes e influentes da década de 1990, ajudando a definir o som do rock alternativo da época e solidificando o Pearl Jam como uma das bandas mais proeminentes do gênero. O álbum apresenta um som poderoso e emotivo, combinando elementos de rock, grunge e hard rock. As letras, escritas principalmente pelo vocalista Eddie Vedder, abordam uma variedade de temas, incluindo alienação, solidão, angústia e desespero, refletindo as lutas pessoais e as experiências da banda.",
    "Album": "Ten",
    "Faixas": ["1. Once", "2. Even Flow", "3. Alive", "4. Why Go", "5. Black", "6. Jeremy", "7. Oceans", "8. Porch", "9. Garden", "10. Deep", "11. Release"],
    "Tipo": ["Grunge"],
    "Imagem": "\\img\\bandas\\Pearl19.png"
  },
  {
    "Numero": 23,
    "Nome": "Sepultura",
    "Descricao": "Roots é o sexto álbum de estúdio da banda brasileira Sepultura, lançado em 20 de fevereiro de 1996. Este álbum marca um ponto de virada na carreira da banda, apresentando uma mudança significativa em sua sonoridade, incorporando elementos de música indígena brasileira, percussão tribal e influências de world music. Roots foi considerado o 57° melhor disco da música brasileira pela edição brasileira da revista Rolling Stone, e é o último disco do grupo a contar com o vocalista e guitarrista original Max Cavalera.",
    "Album": "Roots",
    "Faixas": ["1. Roots Bloody Roots", "2. Attitude", "3. Cut-Throat", "4. Ratamahatta", "5. Breed Apart", "6. Straighthate", "7. Spit", "8. Lookaway", "9. Dusted", "10. Born Stubborn", "11. Jasco", "12. Itsári", "13. Ambush", "14. Endangered Species", "15. Dictatorshit", "16. Canyon Jam"],
    "Tipo": ["Death Metal", "Thrash Metal"],
    "Imagem": "\\img\\bandas\\Sepultura26.png"
  },
  {
    "Numero": 24,
    "Nome": "Slayer",
    "Descricao": "Reign in Blood é o terceiro álbum de estúdio da banda americana Slayer, lançado em 7 de outubro de 1986. É frequentemente citado como um dos álbuns mais influentes e importantes no desenvolvimento do thrash metal e é amplamente aclamado pela crítica e pelos fãs como uma obra-prima do gênero. O álbum é conhecido por sua brutalidade e intensidade, apresentando riffs de guitarra rápidos e agressivos, solos frenéticos, batidas explosivas e vocais selvagens. Com uma duração de pouco mais de 29 minutos, Reign in Blood é um álbum curto e direto, mas extremamente poderoso. Foi considerado o álbum mais pesado de todos os tempos pela Kerrang! e ajudou a definir o som do movimento thrash metal norte-americano durante a década de 1980",
    "Album": "Reign in Blood",
    "Faixas": ["1. Angel of Death", "2. Piece by Piece", "3. Necrophobic", "4. Altar of Sacrifice", "5. Jesus Saves", "6. Criminally Insane", "7. Reborn", "8. Epidemic", "9. Postmortem", "10. Raining Blood"],
    "Tipo": ["Thrash Metal"],
    "Imagem": "\\img\\bandas\\Slayer07.png"
  },
  {
    "Numero": 25,
    "Nome": "Slipknot",
    "Descricao": ".5: The Gray Chapter é o quinto álbum de estúdio da banda americana Slipknot, lançado em 21 de outubro de 2014. Este álbum marca o retorno da banda após a morte do baixista Paul Gray em 2010 e a saída do baterista Joey Jordison em 2013. É um álbum emocionalmente carregado que aborda temas de perda, dor e resiliência.",
    "Album": ".5: The Gray Chapter",
    "Faixas": ["1. XIX", "2. Sarcastrophe", "3. AOV", "4. The Devil in I", "5. Killpop", "6. Skeptic", "7. Lech", "8. Goodbye", "9. Nomadic", "10. The One That Kills the Least", "11. Custer", "12. Be Prepared for Hell", "13. The Negative One", "14. If Rain Is What You Want"],
    "Tipo": ["Nu Metal"],
    "Imagem": "\\img\\bandas\\Slipknot22.png"
  },
  {
    "Numero": 26,
    "Nome": "Soundgarden",
    "Descricao": "Superunknown é o quarto álbum de estúdio da banda americana Soundgarden, lançado em 9 de março de 1994. Este álbum é considerado um dos marcos do grunge e é frequentemente elogiado pela crítica e pelos fãs como uma obra-prima do gênero. O álbum apresenta uma variedade de estilos musicais, desde o grunge característico da banda até influências de heavy metal, rock psicodélico e até mesmo elementos de música progressiva. Superunknown é notável por suas composições complexas, letras profundas e uma produção sonora rica e diversificada.",
    "Album": "Superunknown",
    "Faixas": ["1. Let Me Drown", "2. My Wave", "3. Fell on Black Days", "4. Mailman", "5. Superunknown", "6. Head Down", "7. Black Hole Sun", "8. Spoonman", "9. Limo Wreck", "10. The Day I Tried to Live", "11. Kickstand", "12. Fresh Tendrils", "13. 4th of July", "14. Half", "15. Like Suicide"],
    "Tipo": ["Grunge"],
    "Imagem": "\\img\\bandas\\Soundgarden20.png"
  },
  {
    "Numero": 27,
    "Nome": "Stratovarius",
    "Descricao": "Visions é o sexto álbum de estúdio da banda finlandesa Stratovarius, lançado em 28 de abril de 1997. Este álbum é amplamente considerado um marco na carreira da banda e um dos álbuns mais influentes do gênero power metal. Visions apresenta uma combinação única de riffs de guitarra rápidos, teclados épicos, melodias cativantes e vocais poderosos, tudo característico do estilo de power metal da banda. É um álbum conceitual sobre as visões de Nostradamus. Em 2017, o portal Loudwire o elegeu como o 6º melhor disco de power metal de todos os tempos.",
    "Album": "Visions",
    "Faixas": ["1. The Kiss of Judas", "2. Black Diamond", "3. Forever Free", "4. Before the Winter", "5. Legions", "6. The Abyss of Your Eyes", "7. Holy Light", "8. Paradise", "9. Coming Home", "10. Visions (Southern Cross)"],
    "Tipo": ["Power Metal"],
    "Imagem": "\\img\\bandas\\Stratovarius10.png"
  },
  {
    "Numero": 28,
    "Nome": "Van Halen",
    "Descricao": "5150 é o sétimo álbum de estúdio da banda Van Halen, lançado em 24 de março de 1986. Este álbum é notável por ser o primeiro a apresentar Sammy Hagar como vocalista, substituindo David Lee Roth. O título 5150 é uma referência ao código de polícia na Califórnia para uma pessoa considerada louca e perigosa. O álbum marca uma mudança significativa na sonoridade do Van Halen, com uma abordagem mais acessível e comercial em comparação com os álbuns anteriores da banda. Apesar disso, ainda mantém o estilo distintivo de Eddie Van Halen na guitarra e apresenta composições cativantes e melodias memoráveis. O álbum foi o primeiro da banda a chegar ao topo no ranking de vendas.",
    "Album": "5150",
    "Faixas": ["1. Good Enough", "2. Why Can't This Be Love", "3. Get Up", "4. Dreams", "5. Summer Nights", "6. Best of Both Worlds", "7. Love Walks In", "8. 5150", "9. Inside"],
    "Tipo": ["Hard Rock"],
    "Imagem": "\\img\\bandas\\Van16.png"
  }
]
